[
{
     citacao: "Mas os homens precisam saber que neste teatro da vida humana, apenas Deus e os anjos são espectadores.",
    autor: "Francis Bacon"
}
,

{
     citacao: "Não é segredo que a consciência pode, às vezes, ser uma praga\n\n
Não é segredo que a ambição rói as unhas do sucesso
Todo artista é um canibal, todo poeta é um ladrão
Todos matam sua inspiração e cantam sobre a dor.",
    autor: "U2"
}
,


{
     citacao: "O mundo é quase tão maravilhoso
Quanto é feio e pecaminoso"
    autor: "Frederick Locker-Lampson"
}
,

{
     citacao: "O tirano é um filho do orgulho
Que bebe, vaidoso e imprudente,
De uma grande caneca de devassidão
Até que, da beira de seu abismo,
Mergulha no pó de sua esperança"
,
    autor: "Sófocles"
}
,


{
     citacao: "Armas são ferramentas de mau agouro.",
    autor: "Sun Tzu"
}

,
{
     citacao: "A face não era mais um osso, mas um animal - a face de um lobo branco. "Eu não o proíbo de nada. Nada," a face medonha havia pronunciado. "Você pode ir pra qualquer lugar - você pode abrir qualquer porta. Mas, pequeno pássaro, lembre-se que você precisa estar preparado pra aceitar qualquer coisa que achar." As longas presas se esticaram em um sorriso repleto de dentes.",
    autor: "Peter Straub"
}

,
{
     citacao: "Não se engane com a primeira impressão das coisas, pois imagem não é substância.",
    autor: "Provérbio Inglês"
}
,

{
     citacao: "Eu amo traição mas odeio um traidor.",
    autor: "Júlio Cesar"
}
,


{
     citacao: "citação tal xpto",
    autor: "fulano de tal"
}





,

{
     citacao: "Ao se tornar um monstro, você aprende o que é ser humano.",
    autor: "Mark Hein-Hagen"
}
,

{
     citacao: "Agora, leitor, contei-te meu sonho;\nVejas se consegues interpretá-lo para mim\nOu para ti mesmo, ou para teu próximo. Mas acautela-te\nPara não quivocar-te na interpretação; pois isso, em vez\nDe fazer-te bem, apenas prejudicar-te-á\nPor interpretares errado assuntos malignos",
    autor: "John Bunyan"
}
,


{
     citacao: "O Senhor, porém, lhe disse: \"Portanto, quem matar a Caim, sete vezes sobre ele cairá a vingança.\" E pôs o Senhor um sinal em Caim, para que não o ferisse quem quer que o encontrasse.",
    autor: "Gênesis 4:15"
}
,


{
     citacao: "Mas tendo retornado ao mundo como um vampiro\nTeu corpo deverá da tumba erguer-se\nAssombrar o lugar em que nascestes\nE sugar o sangue de toda a tua raça",
    autor: "Lord Byron"
}

,

{
     citacao: "Ele chega desapercebido\nEnvolto em seu manto negro.\nNão caminha à luz do dia\nAo cantar do galo, já sumiu.",
    autor: "The Rolling Stones"
}

,

{
     citacao: "Alquebrado e consumido por chamas\nSerás expulso do céu etéreo\nNo abismo da perdição reinarás\nAlgemado em correntes adamantinas\nEnvolto em fogo punidor.",
    autor: "John Milton"
}

,


{
     citacao: "O palco nada mais faz senão ecoar a voz do público.\nAs leis do drama são redigidas pelos pagantes\nPois nós que vivemos de agradar, precisamos agradar pra viver.",
    autor: "Samuel Clemens"
}


,
{
     citacao: "O homem é o lobo do homem.",
    autor: "Thomas Hobbes"
}


,
{
     citacao: "O homem nutre todo tipo de pensamentos secretos, sejam sagrados, profanos, obscenos, tensos ou leves, sem culpa ou vergonha.",
    autor: "Thomas Hobbes"
}

,

{
     citacao: "A vida confidenciou-me tantas histórias que é meu dever recontá-las às pessoas que não podem ler o livro da vida.",
    autor: "Elly Hillesum"
}

,

{
     citacao: "De vez em quando, para fazer-nos mal\nOs instrumentos das trevas dizem-nos verdades;\nConquistam-nos com bagatelas, para trair-nos\nCom consequências muito mais graves.",
    autor: "Shakespeare"
}

,


{
     citacao: "Qual é o pior dos males que nos aguardam na velhice?\nAquele que marca mais profundamente as rugas em nosso semblante?\nPresenciar cada ente querido ser apagado da página da vida.\nEstar sozinho na Terra, como estou agora.",
    autor: "Lord Byron"
}

,

{
     citacao: "É precisamente a alma que é o viajante. É sobre a alma - e apenas da alma - que podemos afirmar que \"ser\" é um estado transitório.",
    autor: "Gabriel Marcel"
}

,

{
     citacao: "E eu soube que esta era apenas uma das minhas muitas agonias e mortes no interminável carrossel de minha existência maldita. Acontecera antes, estava acontecendo agora, e aconteceria novamente... e mais uma vez... e outra.",
    autor: "Dan Simmons"
}

,

{
     citacao: "Até onde podemos discernir, o único propósito da existência é acender uma luz de significado na escuridão do mero existir."
    autor: "C.G. Jung"
}



]